<!DOCTYPE html>
<html lang="en"><head>
<meta http-equiv="content-type" content="text/html; charset=UTF-8">
<title>AEFIP Digital - Pol&iacute;ticas de privacidad</title>
<meta charset="utf-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
<meta name="viewport" content="width=device-width, initial-scale=1">
<link rel="stylesheet" type="text/css" href="privacidad.css">
<meta name="robots" content="noindex">
</head>
<body>
<div class="page">
<div class="header">
<div class="container">
<p class="title">AEFIP Digital - Pol&iacute;ticas de privacidad</p>
</div>
</div>

<div class="translations-content-container">
<div class="container">
<div class="tab-content translations-content-item en visible" id="en">
<h1>Pol&iacute;tica de Privacidad</h1>
<p>Ultima actualizaci&oacute;n: 14 de Febrero de 2022</p>
<p>Esta Pol&iacute;tica de Privacidad describe nuestras pol&iacute;ticas y procedimientos en 
cuanto a la solicitud y uso de sus datos personales al utilizar  
los servicios de AEFIP Digital.</p>
<p>Al usar el Servicio usted expresa su acuerdo con la recolección y uso de sus datos personales seg&uacute;n
 lo establecido en esta Pol&iacute;tica de Privacidad.</p>
<h1>Recolecci&oacute;n y uso de datos personales</h1>
<h2>Tipo de Datos Recolectados</h2>
<h3>Datos Personales</h3>
<p>Durante el uso de AEFIP Digital es posible que se le soliciten ciertos
datos personales con el fin de identificarlo o de contactarlo si fuera necesario. Estos datos personales
pueden incluir algunos de los siguientes:</p>
<ul>
<li>
<p>N&uacute;mero telef&oacute;nico</p>
</li>
</ul>
<h3>Datos sobre el uso de la aplicaci&oacute;n</h3>
<p>Los datos sobre el uso de la aplicaci&oacute;n se recogen autom&aacute;ticamente cuando usa AEFIP Digital.
Pueden incluir datos operativos como la dirección IP de su dispositivo, p&aacute;ginas o pantallas que visita,
fecha, hora y tiempo de uso, y otros datos caracter&iacute;sticos del m&oacute;vil como su tipo,
su sistema operativo, su identificador &uacute;nico y otros datos de diagn&oacute;stico.</p>
<h3>Datos recolectados mientras usa la aplicaci&oacute;n</h3>
<p>Mientras usa la aplicación y para proveer la funcionalidad de la misma podemos recolectar, siempre con su permiso previo:</p>
<ul>
<li>Fotograf&iacute;as directamente de la c&aacute;mara de su dispositivo o de la biblioteca de im&aacute;genes</li>
</ul>
<p>El uso de esta informaci&oacute;n se limita exclusivamente a la prestaci&oacute;n de los servicios ofrecidos.</p>
<p>La misma puede ser almacenada en nuestros servidores o permanecer localmente en su dispositivo. 
Algunos de nuestros servidores pueden estar ubicados fuera de nuestras oficinas, eventualmente incluso fuera del pais o 
bajo otras jurisdicciones donde otras leyes que las locales sean aplicables.</p>
<p>En cualquier caso, tomamos todos los cuidados razonables y necesarios para asegurar que sus datos
personales sean tratados con seguridad y acordemente con estas Pol&iacute;ticas de Privacidad.</p>
<h1>Cambios a esta Pol&iacute;tica de Privacidad</h1>
<p>Esta Pol&iacute;tica de Privacidad puede actualizarse de tanto en tanto. Las actualizaciones a esta Pol&iacute;tica de 
Privacidad ser&aacute;n notificadas en esta misma p&aacute;gina. Le haremos saber via email o mediante alg&uacute;n otro tipo de notificaci&oacute;n
con cierta anticipaci&oacute;n a la fecha en que los cambios sean efectivos.</p>
<h1>Cont&aacute;ctenos</h1>
<p>Por cualquier consulta sobre estas Pol&iacute;ticas de Privacidad puede contactarnos:</p>
<ul>
<li>
<p>Por email: administrativa@aefip.org.ar</p>
</li>
<li>
<p>Visitando nuestro sitio web: <a href="https://aefip.org.ar/" rel="external nofollow noopener" target="_blank">https://aefip.org.ar</a></p>
</li>
<li>
<p>Telef&oacute;nicamente: 011 4381-9853</p>
</li>
</ul>
</div>
</div>
</div>

</div>

</body></html>
